/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "登入";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "{0} 伺服器需要使用者名稱和密碼";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "取消";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "登入";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "取消";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewUser" = "使用者名稱";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewPassword" = "密碼";

